{
    "Physik": {
        "title": "Physik Gebäude",
        "titleLink": "https://riedberg.tv",
        "description": "Am Fachbereich Physik der Goethe-Universität sind derzeit etwa 1300 Studierende eingeschrieben. Das Lehrangebot des Fachbereichs umfasst zwei akkreditierte Bachelor- und Masterstudiengänge (Physik und Biophysik) sowie Vorlesungen und Praktika für Studierende des Lehramts und zur Ausbildung in Physik als Nebenfach für Naturwissenschaftler und Mediziner. Außerdem koordiniert der Fachbereich Physik den interdisziplinären Masterstudiengang Computational Science.",
        "video": [
            "https://podcast-wiki.physik.uni-frankfurt.de/videos/Kurzinterviews/Petersen/Petersen.mp4"
        ]
    },
    "Geozentrum": {
        "title": "Geozentrum",
        "titleLink": "https://riedberg.tv",
        "description": "Am Campus Riedberg wurde im Zeitraum November 2005 bis März 2007 das neue hessische Geozentrum mit einer Hauptnutzfläche von 7.600 m2 errichtet. Das Bau-Budget betrug 27,0 Mio. € und das Ausstattungs-Budget 4,9 Mio. €. Im März 2007 wurden die neuen Räumlichkeiten durch die Institute bezogen. Das neue Gebäudes ist architektonisch auf die modernen Bedürfnisse der geowissenschaftlichen Forschungstätigkeiten abgestimmt und vereint nun die in Frankfurt bis dato auf 4 Standorte zerstreuten Geowissenschaften (mehr Information) unter einem Dach in direkter Nachbarschaft zu den Gebäuden der weiteren naturwissenschaftlichen Fächer der Johann Wolfgang Goethe-Universität. Im Sommer 2007 wurde mit dem Bau der neuen Werkstattzentrale begonnen, die auf der Nordseite an das Geozentrum angrenzt. Der Bezug der Werkstattzentrale durch die Werkstätten erfolgte im März 2009.",
        "video": "https://podcast-wiki.physik.uni-frankfurt.de/videos/Kurzinterviews/Petersen/Petersen.mp4"
    },
    "path9542": {
        "title": "PIxGaumen",
        "titleLink": "https://riedberg.tv",
        "description": "Am Fachbereich Physik der Goethe-Universität sind derzeit etwa 1300 Studierende eingeschrieben. Das Lehrangebot des Fachbereichs umfasst zwei akkreditierte Bachelor- und Masterstudiengänge (Physik und Biophysik) sowie Vorlesungen und Praktika für Studierende des Lehramts und zur Ausbildung in Physik als Nebenfach für Naturwissenschaftler und Mediziner. Außerdem koordiniert der Fachbereich Physik den interdisziplinären Masterstudiengang Computational Science.",
        "video": "https://podcast-wiki.physik.uni-frankfurt.de/videos/Kurzinterviews/Petersen/Petersen.mp4"
    }
}